Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.AviRecorder-en2ja.tmx
Source language: en_us
Languages: ja

source: Codec
ja: コーデック

source: Double-click to view
ja: ダブルクリックで表示

source: Enabled
ja: 有効

source: Keep successful
ja: 成功を維持

source: Play Recording
ja: レコーディングを再生

source: Play this video file
ja: このビデオファイルを再生

source: Playback a video recording
ja: ビデオレコーディングをプレイバック

source: Recording quality
ja: レコーディング品質

source: Save in folder
ja: フォルダに保存

source: Save in this folder
ja: このフォルダに保存

source: Save video filename
ja: ビデオファイル名を保存

source: Start Recording
ja: レコーディングを開始

source: Start recording the screen to a file
ja: 画面をファイルにレコーディング開始

source: Stop Recording
ja: レコーディングを停止

source: Stop a running screen recording and save to file
ja: 画面レコーディングを停止してファイルに保存
